[{"pk": 12, "model": "pages.page", "fields": {"content": "<p><p>Двери из массива VIP Интерьер<br /><br /></p>\r\n<p>Посмотреть каталог от фирмы&nbsp;VIPИнтерьер на нашем сайте можно&nbsp;<a href=\"http://www.svatibor.ru/vip_interior\" title=\"Двери VIP Интерьер\">по этой ссылке</a>.</p>\r\n<p>Межкомнатные двери &ndash; это один из важнейших элементов интерьера, который дополняет и завершает образ вашего помещения. Поэтому подходить к их выбору следует серьезно и основательно, так как неудачно подобранный вариант может разрушить всю &laquo;композицию&raquo;. Размер, форма двери, стиль, в котором она выполнена, используемые материалы &ndash; все это должно учитываться при покупке двери.&nbsp;<br /><br />Компания &laquo;VIP Интерьер&raquo; &nbsp;<br /><br />Существует множество производителей межкомнатных дверей, но особое место среди них занимает компания &laquo;VIP Интерьер&raquo;. Она предлагает высококачественные элитные межкомнатные двери из натуральных материалов.<br /><br />Продукция компании производится на высокотехнологичных современных станках, что обеспечивает особое качество и надежность.<br /><br />Преимущества дверей из массивов ценных пород деревьев<br /><br />При изготовлении дверей компания &laquo;VIP Интерьер&raquo; использует только массивы ценных пород деревьев, так как ее основной целью является производство качественных и, главное, безопасных изделий.&nbsp;<br /><br />VIP Интерьер гарантирует, что ее продукция экологически чистая и абсолютно безвредная для человека, так как изготовлена из природных материалов (качественной древесины). Следует отметить и то, что двери, изготовленные из массива дорогого дерева, не только внешне отличаются от более дешевых вариантов. Они более устойчивы к механическим повреждениям, перепадам температур, воздействию влаги, сколы и царапины легко удаляются, поэтому изделия легко реставрируются. Также, существует мнение, что использование натуральных материалов в интерьере, особенно древесины, благотворно сказывается на самочувствии человека, наполняет дом положительной энергетикой.&nbsp;<br /><br />Двери из массива сохраняют свой внешний вид на протяжении долгих лет, они не коробятся, не усыхают и не разбухают. Так, например, дубовые деревянные двери со временем становятся даже более привлекательными, так как дерево приобретает более полноценный выдержанный цвет, не говоря уже о том, что такая дверь прослужит своему владельцу очень долго.<br /><br />Самое важное - &laquo;натуральные&raquo; деревянные двери в отличие от дверей из композитных материалов, не содержат токсинов и канцерогенов.<br /><br />Производство дверей VIP Интерьер<br /><br />Одним из важных факторов определяющих качество межкомнатных дверей, является технология их производства.<br /><br />Материал, из которого изготавливаются двери, должен быть хорошо просушен, а также тщательно отобран. Изготовление дверей &ndash; сложный и длительный процесс, поэтому для того чтобы продукция была качественной на всех этапах производства должен быть обеспечен серьезный контроль.<br /><br />Компания обладает огромным опытом в производстве межкомнатных дверей, поэтому предлагает своим клиентам разработку и изготовление изделий по индивидуальным проектам с учетом всех пожеланий и предпочтений. Каждая дверь VIPИнтерьер &ndash; это эксклюзивное, оригинальное изделие, не имеющее аналогов.&nbsp;<br /><br />С компанией &laquo;VIPИнтерьер&raquo; вы можете быть уверены, что ваша мечта воплотится в жизнь.</p></p>\r\n", "slug": "vipinterior", "title": "\"Vipinterior\""}}, {"pk": 10, "model": "pages.page", "fields": {"content": "<p align=\"left\"><span style=\"color: #000000;\"><span style=\"color: #ff0000;\"><strong>&quot;Стардис&quot;</strong> </span>- российская компания выпускающая стальные двери, сейфы и металлические шкафы, интерьерную и экстерьерную ковку. Производство находится в городе Дзержинск Нижегородской области.<br />\r\n&quot;Стардис&quot;- это современные технологии на страже безопасности и комфорта человека. В декабре&nbsp; 1992 года было принято решение о создании организации послужившей родоначальником компании &quot;Стардис&quot;</span></p>\r\n\r\n<p align=\"left\"><span style=\"color: #000000;\"><strong><span style=\"color: #ff0000;\">2005-2010 годы.</span></strong> Работа над качеством продукции, проводившаяся все годы работы компании, выходит на новый уровень соответствующий современным системам качества ISO 9001. В результате потребители получают продукт стабильно- высокого качества.</span></p>\r\n\r\n<p align=\"left\"><span style=\"color: #ff0000;\"><span style=\"color: #000000;\"><span style=\"color: #ff0000;\">В 2008 году</span> компания получает достойную оценку программы &quot;100 лучших товаров России&quot; в номинации &quot; Металлические двери&quot;.</span></span></p>\r\n\r\n<p align=\"left\"><span style=\"color: #ff0000;\"><span style=\"color: #000000;\"><span style=\"color: #ff0000;\">В 2010 году</span> начато производство двери STARDIS-PRESTIGE-3D. Дверь с множеством инновационных решений проходит сертификацию на устойчивость к взлому по первому классу защиты. Компания становится лауреатом программы &quot;100 лучших товаров России&quot; в номинации за производство российской продукции высокого качества&quot;.</span></span></p>\r\n\r\n<p align=\"left\"><span style=\"color: #000000;\">-С 1992 года стальные двери STARDIS защищают дома и квартиры россиян.<br />\r\n-Большая федеральная сеть выставочных залов.<br />\r\n-Широкий выбор отделки и фурнитуры: массив дуба и сосны, МДФ, порошковая окраска.<br />\r\n-Двери комплектуются замками известных брендов: CISA, MOTTURA, Mul-t-lock, KALE.<br />\r\n-Фурнитура производства Италии, Испании, Турции.<br />\r\n-Эксклюзивные разработки и ноу-хау в конструкии входных дверей и их дизайне, в защитных системах и их монтаже.<br />\r\n-Собственное современное производство, выпускающее входные двери</span></p>\r\n\r\n<p align=\"left\">&quot;&nbsp;</p>\r\n\r\n<table border=\"40\" class=\"table1\">\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td><img border=\"0\" height=\"308\" src=\"/d/64379/d/279534803_7.jpg\" title=\"prestige3_big.jpg\" width=\"300\" /></td>\r\n\t\t\t<td><img border=\"0\" height=\"308\" src=\"/d/64379/d/279537203_7.jpg\" title=\"image_226.jpg\" width=\"300\" /></td>\r\n\t\t\t<td><img border=\"0\" height=\"343\" src=\"/d/64379/d/279539803_7.jpg\" title=\"classic_big.jpg\" width=\"328\" /></td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p align=\"center\">Stardis- Престиж 3 и 3D <a href=\"prestizh\" title=\"Подробнее\"><strong>Подробнее</strong></a></p>\r\n\r\n\t\t\t<p align=\"center\"><span style=\"font-size: 18pt;\"><span style=\"font-family: andale mono,times;\"><span style=\"color: #ff0000;\">от 39 286 руб.*</span></span></span></p>\r\n\r\n\t\t\t<p align=\"center\"><span style=\"font-size: 18pt;\"><span style=\"font-family: andale mono,times;\"><span style=\"color: #ff0000;\"><span style=\"font-size: 10pt;\"><span style=\"color: #000000;\">*подробности у консультантов</span></span></span></span></span></p>\r\n\t\t\t</td>\r\n\t\t\t<td>\r\n\t\t\t<p align=\"center\">Stardis- Оптима-М <a href=\"optima-m\" title=\"подробнее\"><span style=\"font-size: 14pt;\"><strong><span style=\"font-size: 10pt;\">Подробнее</span></strong></span></a></p>\r\n\r\n\t\t\t<p align=\"center\"><span style=\"font-size: 18pt;\"><span style=\"color: #00ff00;\"><span style=\"font-family: andale mono,times;\">от 27 150 руб.*</span></span></span></p>\r\n\r\n\t\t\t<p align=\"center\"><span style=\"font-size: 18pt;\"><span style=\"color: #00ff00;\"><span style=\"font-family: andale mono,times;\"><span style=\"font-size: 10pt;\"><span style=\"color: #000000;\">* подробности у консультантов</span></span></span></span></span></p>\r\n\t\t\t</td>\r\n\t\t\t<td>\r\n\t\t\t<p align=\"center\">Stardis- Классик&nbsp;<a href=\"klassik\" title=\"подробнее\"> Подробнее</a></p>\r\n\r\n\t\t\t<p align=\"center\"><span style=\"font-size: 18pt;\"><span style=\"font-family: andale mono,times;\"><span style=\"color: #999999;\">от 15 420 руб. *</span></span></span></p>\r\n\r\n\t\t\t<p align=\"center\"><span style=\"font-family: andale mono,times;\">* подробности у консультантов</span></p>\r\n\t\t\t</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>\r\n", "slug": "stardis_g_n-novgorod", "title": "\"СТАРДИС\" Г.Н-НОВГОРОД"}}, {"pk": 8, "model": "pages.page", "fields": {"content": "<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; <img alt=\"2013-04-01 ВЫБИРАЙ ЛУЧШЕЕ А5 Портрет (4+4) Face\" height=\"595\" src=\"/media/pages/2013-04-015(44)face.jpg\" style=\"border-width: 0px;\" width=\"419\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; <img alt=\"2013-04-01 ВЫБИРАЙ ЛУЧШЕЕ А5 Портрет (4+4) Back\" height=\"595\" src=\"/media/pages/2013-04-015(44)back.jpg\" style=\"border-width: 0px;\" width=\"419\" /></p>", "slug": "akcii-i-skidki", "title": "АКЦИИ И СКИДКИ"}}, {"pk": 14, "model": "pages.page", "fields": {"content": "<p><span style=\"font-size: 11pt;\">Находитесь в поисках межкомнатных дверей? Вам нравятся различные интересные модные новинки? Вы цените достойный, широкий ассортимент товара, потому что любите, когда есть с чего выбрать?&nbsp;</span></p>\r\n<p><span style=\"font-size: 11pt;\"><br />Компании \"Luidoor\" &laquo;наилучшие двери&raquo; удалось за маленький промежуток времени своего существования сделать себе престижное имя на рынке межкомнатных дверей, а также завоевать доверие и признание потребителей. Меньше пяти лет понадобилось коллективу фирмы, чтобы развить свой бизнес и сделать современную компанию по производству межкомнатных дверей, в распоряжении которой будет современное оборудование европейского качества и безвредные, экологически чистые материалы, благодаря этому срок службы продукта значительно увеличивается. Двери \"Luidoor\" находятся на конкурентно способном уровне с другими дверьми. Благодаря новым технологиям фирма контролирует производство и выпускает только высококачественную продукцию. Межкомнатные двери \"Luidoor\" создаются из массива сосны и покрываются шпоном из венга, ореха либо дуба. Квалифицированные специалисты воплощают в жизнь самые креативные и оригинальные идеи.<br /><br />Делая ремонт в своем доме, мы желаем и стараемся создать такую обстановку, в которой в первую очередь мы, а также наши близкие будут чувствовать себя комфортно. Но для нас также играют роль эстетические данные жилища, и в создании интерьера межкомнатные двери стоят не на последнем месте.<br /><br />Двери \"Luidoor\" &ndash; это безупречный вариант для тех, кто хочет воплотить в реальность оригинальные и нестандартные идеи. Даже в классической вариации дизайна двери смотрятся уже по-новому. Ведь между филенками овала включен орнамент, а сама фактура и цвет дверей продолжает удивлять своей строгостью и изысканностью. С помощью дверей \"Luidoor\" вы сможете придать своей комнате непревзойденный стиль и создать желаемую атмосферу в своём доме. Также свою изюминку в двери \"Luidoor\" добавляет стекло - фьюзинг со своим неповторимым для каждой модели орнаментом (благодаря ему достигается великолепный эффект витражных вставок, что особенно отличает декор и придает внешнему виду конструкции благородности и дорогизны). В классическую серию дверей \"Luidoor\" входят такие виды: Джессика, Криста, Верона, Николь, Ювелия. Классический вариант дверей предпочитают уверенные, респектабельные люди. Потому как классика &ndash; это образ, выдержанности и стиля жизни.<br /><br />Межкомнатные двери &ndash; начало и главное звено в создании интерьера. Согласованность цвета и вещей являются достаточно важным для создания одного стиля в доме. Каждая деталь должна идеально объединяться с мотивами всей комнаты. Не зря двери \"Luidoor\" считаются образцом красоты, качества и элегантности. Разделение всей продукции по коллекциям позволяет покупателю просто и без лишних проблем ориентироваться в предоставленном широком ассортименте, в соотношении с требованиями разработанного интерьера. Любая из предоставленных коллекций: Диамонд, Арт Лайн, Классика, Модерн, сгруппировывает конструкции, сделанные в одном определенном стиле, это позволяет сравнивать само оформление интерьера с дизайном двери.<br /><br />&laquo;Арт - Лайн&raquo; - линия дверей способная удовлетворить требования даже самого строгого клиента. В ней удачно сочетается роскошь, влияние моды и мастерство самого дизайнера. В коллекцию дверей \"Luidoor\" &laquo;Арт - Лайн&raquo; входят: Деко, Нуво, Каре. Такие двери для уверенных, вполне состоявшихся людей. Двери \"Luidoor\" серии &laquo;Модерн&raquo; способны дополнить и значительно преобразовать самое фешенебельное и шикарное помещение.<br /><br />Безупречная комбинация вкуса и роскоши, шарма и долговечности &ndash; воплощено в дверях с мотивами модерна. В эту серию входят такие виды дверей: Арика, Джакарта, Эйва, Горделия, Ирида, Марта, Ревена, Валетта, Вита. Уникальная линия \"Diamond\" дверей \"Luidoor\" определенна применением натурального шпона и высокопрочного стекла - триплекс, толщиной восемь миллиметров. На стекле нанесен изысканный рисунок и добавлены кристаллики \"Сваровски\", что создают оригинальную игру света. Двери \"Luidoor\" серии Diamond разработаны специально для небольших помещений, они являются одной из тенденций моды нынешнего времени. К коллекции дверей \"Luidoor\" Diamond относятся такие виды: Альмека, Рио, Мальта.<br /><br />Почему стоит выбрать именно двери \"Luidoor\"? <br /><br />В состав дверного полотна входит связки из продольных стоевых, филенки. Связки и стоевые сделаны из качественного массива сосны, влажностью 10&plusmn;2%.<br />Само сращивание бруса делается минимум в трех местах, оно убирает напряжение в древесине и в будущем устраняет коробление и кручение материала. Далее сама связка и стойка калибруются по толщине, а также фрезеруются по шаблону выпускающей модели. Филенка дверного полотна создается из Medium Density Fiberboard шестнадцати миллиметров и проходит идентичный технологический цикл. <br /><br />Приобрести межкомнатные двери \"Luidoor\" вас сильно не затруднит, ведь они вполне доступны по цене и достаточно широко распространенны в продаже, имеются в наличии во многих строительных магазинах.<br /><br />Правильно разработанная политика компании, нацелена на такие факторы: качество и стоимость. Политика, проводимая фирмой, дает возможность осуществлять поставки в разные регионы страны. В данное время компания стремится развернуть международный сбыт своей продукции.<br /><br />Все покупатели дверей \"Luidoor\" ценят высокое качество продукции и прекрасный внешний вид дверей, который безупречно радует глаз, продукция полностью удовлетворяет потребности всех розничных покупателей своей характеристикой и ценой.</span></p>", "slug": "dveri_luidor", "title": "ДВЕРИ LUIDOR"}}, {"pk": 16, "model": "pages.page", "fields": {"content": "<p><span style=\"font-size: 11pt;\"><img align=\"left\" alt=\"двери виктория\" border=\"0\" class=\"highslide\" height=\"160\" hspace=\"10\" onclick=\"try{hs.expand(this,{src:'/media/pages/11111.png'});}catch(e){}\" src=\"/media/pages/472659603_5.jpg\" title=\"двери виктория\" vspace=\"3\" width=\"160\" />Вы переехали в новую квартиру, провели практически все отделочные работы, и ремонт уже вот-вот близится к концу? Мы очень за вас рады! Или может быть вы просто решили заменить старые двери на новые межкомнатные? В любом случае вам непременно к нам! У нас вы найдете все только самое лучшее и полезное!</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Двери Виктория - замечательный выбор по доступной цене. Мы предлагаем вам большое разнообразие дверей, начиная с классики и заканчивая современным модерном.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Коллекция дверей Виктория уже много лет пользуются спросом на рынке, так как зарекомендовали себя у покупателей как качественные, современные и надежные.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">На сегодняшний день существует множество производителей дверей, и еще больше - их покупателей. Поэтому нет смысла производить некачественную и быстро приходящую в негодность продукцию.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Двери Виктория - яркий тому пример, когда красота и дизайн сочетаются с профессиональным выполнением работы. В коллекции Виктория представлены межкомнатные двери. Все двери различаются по качеству материала изготовления, размерам, окраске, дизайну и стилю. &nbsp;Если мебель в вашей комнате из темного дерева - то вам подойдет расцветка &laquo;Каштан&raquo; или &laquo;Красное дерево&raquo;, если же кухня сделана под &laquo;дуб&raquo;, то у нас вы непременно найдете подходящую дверь цвета &laquo;Дуб&raquo;, &laquo;Орех&raquo; или &laquo;Орех темный&raquo;. Если же ваша спальня наполнена светлыми и белыми тонами, то наверняка вы приобретете межкомнатную дверь цвета &laquo;Белый ясень&raquo;. Двери Виктория - это большое разнообразие различных видов на любой вкус и по приемлемым ценам.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Всем известно, что межкомнатная дверь является не только разграничением между комнатами, но и при хорошем ее подборе, - служит элементом дизайна квартиры. Она должна сочетаться и с комнатой, в которую входят и из которой выходят. Правильно подобранная дверь - атрибут уюта и гармоничного сочетания всех элементов вашей квартиры. Именно поэтому межкомнатные двери Виктория - это многообразие видов качественного товара. Ведь каждый дом имеет свою атмосферу, свой дизайн. И всегда следует учитывать это.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Двери Виктория - всегда впишутся в интерьер вашей квартиры, а при правильном их выборе - и видоизменят, преобразуют ее. Еще с давних времен дерево является наиболее традиционным материалом для изготовления дверных переплётов. Больше всего на выбор именно этого материала при производстве дверей играет то, что дерево обладает свойством непропускания холода и изоляции шума, а также большой простотой в применении и обслуживании. Также дерево имеет множество разнообразных цветов и текстур, поэтому и по сей день остаётся наиболее применяемым материалом при изготовлении межкомнатных дверей. Именно благодаря высоким технологиям и обработкам на сегодняшний день, межкомнатные деревянные двери являются дополнительной гарантией долговечности и стабильности изделия. Для изготовления дверей Виктория закупаются высококачественные массивы красного дерева, ясеня и дуба, также используемые для облицовки изделий.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Материалы экологически чисты и прошли сертификацию. Межкомнатные двери Виктория имеют большое разнообразие видов: со вставками стекол, зеркал, различной фурнитурой и прочими &laquo;штучками&raquo;, а также без вставок - сплошные двери. Стекло, используемое для вставки в межкомнатную дверь, также имеют различные виды и узоры. Наиболее распространенные названия стекол: &laquo;Джулия&raquo;, &laquo;Стелла&raquo;, &laquo;Лиана&raquo;, &laquo;Виола&raquo;, &laquo;Симфония&raquo;, &laquo;Афина&raquo;, &laquo;Серенада&raquo; и другие. Размеры дверей также различны. Поверхности всех дверей Виктория идеально отполированы, предельно гладкие и ровные. Перед покрытием лаком производитель проводит процесс шлифовки, благодаря чему и получаются такие замечательные гладкие дверки! Лак, которым покрывают двери, всегда используется только экологичный и прочный, поэтому двери Виктория могут стоять несколько лет без появления от времени изъянов. &nbsp;Здесь вы точно найдете что-нибудь себе по вкусу! Вы можете поставить такую дверь в частном доме, квартире, на работе или офисе.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Коллекция дверей Виктория предлагает большой ассортимент, в число которого входят такие модели, как изысканная &laquo;Фортуна&raquo;, уникальная &laquo;Ариадна&raquo; для спальни, &laquo;Афродита&raquo;, строгая &laquo;Кассиопея&raquo; для офиса или личного кабинета, &laquo;Атлант&raquo;, &laquo;Сатурн&raquo; для гостиной, &laquo;Аврора&raquo; в библиотеку или детскую и другие. Наименования видов коллекции неоднозначно названы именами богинь и богов. Производитель как бы намекает на то, что двери Виктория - созданы, чтобы украшать ваши дома так же, как и величественные дворцы богов были украшены большими массивными дверьми.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Двери Виктория можно заказать у нас. Для этого вам необходимо будет связаться с нашими сотрудниками и уточнить все необходимые условия заказа. Также мы осуществляем доставку по различным городам и областям. Кстати, если вы покупаете межкомнатные двери фабрики Виктория в Москве, то мы бесплатно для вас произведем установку дверей. Экономьте, сотрудничая с нашей компанией!</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">Двери Виктория - это надежный защитник вашего дома и прекрасное дополнение к интерьеру квартиры. Изысканные, красивые, уникальные и прочные двери Виктория прослужат вам много лет, поэтому мы даже не сомневаемся, что вы будете их рекомендовать друзьям и близким. Более того, вы можете не беспокоиться о своем здоровье. У вас не появится никакой аллергии из-за материалов, из которых изготовлены двери, так как двери Виктория каждый раз проходят санитарно - эпидемиологический контроль. После проведения проверки на все материалы выдаются сертификаты.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 11pt;\">На весь огромный ассортимент дверей Виктория предоставляет гарантия, поэтому вы всегда сможете вернуть купленный товар, если обнаружите на нем производственный брак, сохранив чек. Условия, при которых вы имеете право вернуть товар, уточняйте у наших специалистов. Однако такие случаи практически не приемлемы для дверей Виктория. Потому что мы работаем только с профессиональными производителями и заботимся о вас и вашем доме!</span></p>", "slug": "dveri_victoritya", "title": "ДВЕРИ ВИКТОРИЯ"}}, {"pk": 17, "model": "pages.page", "fields": {"content": "<p><span style=\"font-size: 11pt;\">О компании</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Фабрика межкомнатных дверей &laquo;Оникс&raquo; была основана в 1997 году в Подольске. И уже практически пятнадцать лет успешно выпускает высококачественную и экологически чистую продукцию. &laquo;Оникс&raquo; стала одной из самых популярных компаний-производителей межкомнатных дверей на территории России. И, что немаловажно, компания известна и за пределами нашей страны, она успешно продвигает свою продукцию как в странах ближнего, так и дальнего зарубежья. </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Компания &laquo;Оникс&raquo; воплощает в себе сочетание доступной цены, отличного качества и многообразия моделей. В производстве &laquo;Оникс&raquo; использует только новейшие технологии, современные станки и лучшие материалы. Компания зарекомендовала себя как надежного партнера и добросовестного изготовителя, поэтому популярность дверей &laquo;Оникс&raquo; среди покупателей очень высока. </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Изготовление дверей</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Межкомнатные двери &laquo;Оникс&raquo; отличатся высоким качеством, широким модельным рядом и экологически чистыми материалами.</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Двери компании &laquo;Оникс&raquo; производятся на современных итальянских и немецких станках. Компания ответственно относится к качеству производимой продукции, поэтому использует только лучшее сырье и натуральные материалы, каждый этап изготовления дверей проходит серьезный контроль качества. </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">В процессе производства используются новейшие технологии. Так, например, в качестве наполнителя, наряду со стандартным хвойным наполнением, используется технология комбинированной сборки полотна с использованием специальных плит - Sauerland Spanplate. Данный способ наполнения имеет ряд преимуществ: </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">&bull; обеспечивает прекрасную шумоизоляцию;</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">&bull; обеспечивает высокую огнеупорность;</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">&bull; двери менее чувствительны к перепадам температуры и влажности, а это очень важно, так как снижается вероятность усушки изделия или наоборот его разбухания;</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">&bull; обеспечивается стабильность форм и размеров;</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">&bull; что не менее важно, данная технология соответствует требованиям ГОСТ и экологическим нормам ЕС и РФ.</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Двери компании &laquo;Оникс&raquo; изготавливаются из массива сосны, что позволяет гарантировать долговечность изделия, прочность и эстетическую привлекательность. Облицовываются двери натуральным шпоном из различных пород деревьев (дуб, венге, красное дерево и т.д.) </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Ассортимент межкомнатных дверей компании &laquo;Оникс&raquo;</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">В каталоге компании на сегодняшний день существует более ста наименований изделий, которые классифицируются по семнадцати сериям: Верона, Классика, Марсель, Каскад, Престиж, Наполеон, Комби, Виктория, Арка, Плаза, Прага, Луна, Вега, Глория, Вертикаль, Диана, Модерн. Все эти серии разделены по трем основным коллекциям: Классика, Модерн и Фантазия. Каждая из коллекций отличается определенной тематической направленностью, внешним видом, оформлением и своим особым очарованием, будь то строгая и сдержанная &laquo;Классика&raquo;, или дерзкая и современная &laquo;Фантазия&raquo;. </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Дополнительную изюминку некоторым моделям придает непрозрачное матовое стекло различных оттенков (белого, серого или бежевого), часто с фьюзинговым рисунком.</span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Поражает разнообразие форм, цветовых решений, сочетаний материалов и стилей выполнения. Любой, даже самый требовательный покупатель, сможет подобрать для себя подходящий вариант не только по качеству и внешнему виду, но и по цене. </span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\"><br /></span><span style=\"font-size: 11pt;\">Межкомнатные двери &laquo;Оникс&raquo; - это отличный выбор!</span></p>", "slug": "dveri_onyx", "title": "ДВЕРИ ОНИКС"}}, {"pk": 11, "model": "pages.page", "fields": {"content": "<p>&laquo;Рада&raquo; г. Ульяновск&nbsp;- это группа компаний, которая занимается деревообработкой 1996г. Благодаря профессиональному подходу к производству дверей, она является вполне достойным конкурентом ведущим деревообрабатывающим компаниям. У компании есть 2 основных составляющих успеха:</p>\r\n<ul>\r\n<li>Натуральные материалы</li>\r\n<li>Современные, то есть, лучшие на данный момент,&nbsp; технологии изготовления</li>\r\n</ul>\r\n<p>Используя импортные материалы, которые соответствуют европейским стандартам, компания выпускает продукцию европейского уровня по достойным ценам для российских клиентов.</p>\r\n<p>Основное направление работы фабрики &ndash; изготовление межкомнатных дверей. Каталог фирмы отлично демонстрирует разнообразие стилей и материалов, так что каждый может выбрать такую модель, которая подходит под его интерьер и вкус.&nbsp; Фабрика представляет 3 коллекции:</p>\r\n<ol start=\"1\">\r\n<li>Рада. В дверях данной коллекции установлено матированное с обеих сторон стекло с декором &laquo;фьюзинг&raquo;, который отличает эти двери от остальных.</li>\r\n<li>Grand. Эти двери комплектуются стеклом триплекс, который может быть 4 разновидностей: белый, черный, прозрачный белый с рисунком, прозрачный тонированный с рисунком.</li>\r\n<li>Verona. Эти двери изготавливаются из хвойной породы дерева, чаще всего сосны, которая проходит тщательную обработку и подготовку к непосредственному изготовлению двери.</li>\r\n<li>НОВАЯ КОЛЛЕКЦИЯ 2012 г. Марко&amp;Поло. Современные интальянские двери российского производиства.</li>\r\n<li>НОВАЯ КОЛЛЕКЦИЯ 2013 г. Bruno. Современные двери в стиле хайтек. Изготовлены из легких, прочных и экологически чистых материалов. Стойки двери внутри усилены LVL-брусом- это сохраняет форму двери минимум на 10 лет.</li>\r\n</ol>\r\n<p>Надо также отметить то, что компания изготавливает двери трех стилей: Классика, Минимализм и Модерн. Это значит, что покупателю предлагается выбрать не только коллекцию, но и стиль дверей.</p>\r\n<p><strong>Подробнее о преимуществах компании:</strong></p>\r\n<ul>\r\n<li>Каждая модель представлена в нескольких цветовых вариантах.</li>\r\n<li>Толщина дверного полотна гарантирует высокую шумоизоляцию.</li>\r\n<li>Артикул шпона тщательно подбирается, что гарантирует отсутствие разнотона.</li>\r\n<li>Среди основных преимуществ процесса производства следует выделить: МДФ &nbsp;повышенной прочности, оборудование и лакокрасочная продукция поставляется известными итальянскими компаниями (KUPER, LAZZARI, VOLPATO), древесина высокой сортности, фирменные немецкие клеевые компоненты.</li>\r\n<li>Направляющие шканты и высокоточное оборудование помогают сохранять геометрию дверных изделий</li>\r\n<li>Специальное покрытие предотвращает попадание УФ-лучей и выгорание шпона, что помогает сохранить окраску</li>\r\n<li>Натуральные древесные материалы, поставляемые всемирно известными компаниями, помогают добиться высокой экологичности продукции</li>\r\n</ul>\r\n", "slug": "dveri-rada", "title": "ДВЕРИ РАДА"}}, {"pk": 15, "model": "pages.page", "fields": {"content": "<p>Двери &ndash; это не только конструктивный элемент жилища, а еще и предмет интерьера, который должен гармонировать со стилем вашего жилища и эту гармонию поможет вам создать компания ООО &laquo;Русский лес&raquo;.</p>\r\n<p>&nbsp;</p>\r\n<p>Двери &laquo;Русский лес&raquo;&nbsp;изготавливаются из экологически чистой, высококачественной древесины хвойных и лиственных пород. В их создании применяются новинки итальянской технологии, что гарантирует высокое качество продукции.&nbsp;Двери &laquo;Русский лес&raquo;&nbsp;одновременно сочетают в себе изысканный стиль Италии&nbsp;&nbsp;и насыщенный дворцовый стиль России, что придает внешнему виду&nbsp;дверей &laquo;Русский лес&raquo;&nbsp;некой оригинальности.</p>\r\n<p>&nbsp;</p>\r\n<p>На данный момент компания &laquo;Русский лес&raquo; одна из лучших компаний на рынке по производству элитных межкомнатных багетных дверей.&nbsp;Двери &laquo;Русский лес&raquo;&nbsp;являются образцом качества, ведь компания постоянно усовершенствует технологии изготовления своей продукции, тем самым и гарантирует прекрасное качество дверей.</p>\r\n<p>&nbsp;</p>\r\n<p>Для изготовления&nbsp;дверей &laquo;Русский лес&raquo;&nbsp;применяют такие виды шпона ценных пород деревьев:</p>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Рамиада &ndash; древесина, которая имеет интенсивный красный цвет, водостойкая;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Американский орех &ndash; древесина темно &ndash; коричневого цвета, имеет высокую прочность и обладает прекрасной эластичностью;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Европейский дуб &ndash; древесина с крупной текстурой. Цвета древесины варьируются от желтого до коричневого. Древесина имеет высокую прочность и стойкость.</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Анегри &ndash; древесина с радиальной структурой. Цвета древесины, начиная от светло &ndash; песочного до кремово &ndash; розового;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Белый ясень &ndash; древесина, имеет крупную текстуру. Древесина с высоким сопротивлением к раскалыванию и высокой ударной вязкостью;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Бук &ndash; древесина с радиальной структурой. Цвета, начиная от красно &ndash; белого оттенка и до красно &ndash; коричневого оттенка. Шпон бука варьируется от светло &ndash; желтоватого оттенка до красновато &ndash; белого;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Венге &ndash; древесина с радиальной структурой. Венге очень ценная порода шпоновой древесины. Шпона темно &ndash; шоколадно &ndash; коричневого цвета;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Зебрано &ndash; древесина имеет радиальную структуру. Используется как декоративная древесина с блестящей поверхностью. Светло &ndash; золотистый цвет и крупная текстура;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Эбено &ndash; древесина с радиальной текстурой,&nbsp;&nbsp;очень твердая и имеет высокую прочность. Древесина глянцево &ndash; черного цвета с продольными прожилками черно &ndash; коричневого цвета;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Белый дуб &ndash; древесина имеет радиальную структуру. Древесина белый дуб производится в результате обработки обычного дуба раствором со специальным составом.</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<p>Двери &laquo;Русский лес&raquo;&nbsp;производятся под тщательным контролем высококвалифицированных специалистов, контроль проводится на всех этапах производства и поэтому покупатель получает двери самого высокого качества. Компания &laquo;Русский лес&raquo; предлагает вам самим выбирать конфигурацию дверной коробки и наличников &ndash; полукруглую и квадратную. Также всем любителям стиля фирма предлагает комплект капителей (декоративный карниз, две колонны).</p>\r\n<p>&nbsp;</p>\r\n<p>Существует множество коллекций дверей &laquo;Русский лес&raquo;, например:</p>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>коллекция Сиэтл рамиада. Каркас дверей создан из массива сосны и филенки МДФ, облицовка натуральным шпоном. Коллекция полуклассического дизайна со спокойной цветовой гаммой;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>коллекция Астория анегри. Каркас дверей изготовлен из массива сосны и филенки МДВ, облицован натуральным шпоном. Коллекция Астория полна классицизма;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Сицилия. Каркас дверей создан из массива сосны и подслоя МДФ, облицован натуральным шпоном. Модели этой коллекции с различными витражами. Художественные стекла от бельгийского производителя;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Сиена. Каркас дверей выполнен из массива сосны и подслоя МДВ, облицовка натуральным шпоном. Лакокрасочное покрытие трехслойное. Для изготовления&nbsp;дверей &laquo;Русский лес&raquo;&nbsp;в остекленном варианте используют витражи от бельгийского производителя;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Версаль. Каркас дверей изготовлен из массива сосны, подслой МДФ, шпон натуральный. Отделка трехслойным лакокрасочным покрытием. Витражи от бельгийского производителя;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Венеция. Все детали и каркас&nbsp;дверей &laquo;Русский лес&raquo;&nbsp;созданы из массива сосны, применяется подслой МДФ, облицовка натуральным шпоном. Для остекленных моделей дверей применяются художественные стекла бельгийского производите. Также отделка трехслойным лакокрасочным покрытием;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Верона.&nbsp;Двери &laquo;Русский лес&raquo;&nbsp;этой модели&nbsp;&nbsp;классического стиля. Каркас двери выполнен из массива сосны, подслой МДФ, облицовка двери натуральным шпоном. К этой модели используются витражи лучшего бельгийского производителя;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Флоренция. Багет и обьем филенки подчеркивают эстетику классического интерьера. Каркас и детали дверей из массива сосны, применяется подслой МДФ, двери облицованы натуральным шпоном. Художественные стекла от бельгийского производителя. Отделка дверей трехслойным лакокрасочным покрытием;</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Коллекция Наполи.&nbsp;Двери &laquo;Русский лес&raquo;&nbsp;данной коллекции отлично подходят для шикарных интерьеров, ведь они показывают выразительную текстуру натурального дерева и благородные цвета шпона. Каркас дверей изготовлен из массива сосны, применяется подслой МДФ, шпон натуральный. В остекленных моделях витражи от самого лучшего бельгийского производителя.</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<p>Компания по производству дверей &laquo;Русский лес&raquo; имеет собственную базу по изготовлению, применяются только материалы самого высокого качества, ручная сборка, все двери современного дизайна, компания гарантирует высокое качество своей продукции. Двери &laquo;Русский лес&raquo; создаются из дерева, потому что только дерево, является самым экологическим материалом. Именно двери из дерева могут обеспечить отличную теплоизоляцию, звукоизоляцию, долговечны и прочны.&nbsp;&nbsp;При транспортировке&nbsp;дверей &laquo;Русский лес&raquo;&nbsp;используется термоусадочная пленка, которая помогает сохранить прекрасное качество продукции.</p>\r\n<p>&nbsp;</p>\r\n<p>При приобретении дверей &laquo;Русский лес&raquo; Вы сможете осуществить свою мечту в дизайнерском решении, ведь вы приобретете не просто двери, а очень модную и стильную продукцию.</p>", "slug": "russkiy-les", "title": "ДВЕРИ РУССКИЙ ЛЕС"}}, {"pk": 2, "model": "pages.page", "fields": {"content": "", "slug": "dostavka", "title": "ДОСТАВКА"}}, {"pk": 4, "model": "pages.page", "fields": {"content": "<table class=\"table0\">\r\n<tbody>\r\n<tr height=\"18\">\r\n<td>1. </td>\r\n<td colspan=\"6\">Стоимость установки стандартной двери: 200 (190) х 55, 60, 70, 80, 90 см.</td>\r\n</tr>\r\n<tr height=\"18\">\r\n<td colspan=\"4\">Наименование услуг</td>\r\n<td>Кол-во</td>\r\n<td>Цена (руб.)</td>\r\n<td>Сумма (руб.)</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"4\">Установка однопольной двери (до 7000-00 руб.)</td>\r\n<td> </td>\r\n<td>1750</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"4\">Установка однопольной двери (7001-19999руб.)</td>\r\n<td> </td>\r\n<td>2000</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"4\">Установка однопольной двери (от 20000-00руб.)</td>\r\n<td> </td>\r\n<td>3500</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"4\">Установка двупольной распашной двери</td>\r\n<td> </td>\r\n<td>от 3000</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"4\">Установка однопольной раздвижной двери</td>\r\n<td> </td>\r\n<td>от 2500</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"4\">Установка двупольной раздвижной двери</td>\r\n<td> </td>\r\n<td>от 3000</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"18\">\r\n<td colspan=\"4\">Установка партала на раздвижную дверь</td>\r\n<td> </td>\r\n<td>2000</td>\r\n<td> </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td>2. </td>\r\n<td colspan=\"6\">Установка нестандартной двери, 210, 220, 230 - доп-но + 300, 400, 500 руб. соответств.</td>\r\n</tr>\r\n<tr height=\"9\">\r\n<td>3.</td>\r\n<td colspan=\"6\">Условия предоставления установки:</td>\r\n</tr>\r\n<tr height=\"16\">\r\n<td>4.</td>\r\n<td colspan=\"2\">Установка двери включает:</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"3\">* демонтаж старой двери (без сохранения)</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"3\">* сборка и крепление коробки</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td>* врезка 2-х петель</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"3\">* установка дверного полотна по уровню</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"3\">* врезка ригеля (при необходимости)</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"3\">* установка ручки с защелкой, ручки купе</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"5\">* установка раздвижного механизма и его регулировка</td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"5\">* установка наличников с 2-х сторон финишными гвоздями</td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td colspan=\"3\">* запенивание коробки монтажной пеной</td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"18\">\r\n<td>5.</td>\r\n<td colspan=\"4\">Дополнительные работы (оплачиваются отдельно):</td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"18\">\r\n<td colspan=\"6\">Наименование работ</td>\r\n<td>Ст-сть, руб.</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Выезд мастера на замер (в пределах МКАД и до 10 км. за МКАД)</td>\r\n<td>500</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Установка доборов в один ряд, при ширине добора до 10см</td>\r\n<td>800</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Установка доборов в два ряда / при ширине добора свыше10см</td>\r\n<td>от 1000</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Распил наличника вдоль (за 1 шт.) </td>\r\n<td>50 р/п.м</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Установка порога (по деревянному покрытию)</td>\r\n<td>150</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Установка врезного замка или дополнительной фурнитуры</td>\r\n<td>400</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Установка наличника на жидкие гвозди (1 проем)</td>\r\n<td>300</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Установка капители (1 сторона)</td>\r\n<td>300</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td colspan=\"6\">Подрезка полотна по высоте </td>\r\n<td>от 500</td>\r\n</tr>\r\n<tr height=\"18\">\r\n<td colspan=\"6\">Повторный выезд мастера (по вине клиента)</td>\r\n<td>350</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td>6.</td>\r\n<td colspan=\"6\">Материалы для выполнения дополнительных работ предоставляются заказчиком</td>\r\n</tr>\r\n<tr height=\"9\">\r\n<td>7.</td>\r\n<td colspan=\"6\">Если какие-то работы не производится (демонтаж старой коробки, установка <br />наличников и пр.), то цена на установку не изменяется.</td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td>8.</td>\r\n<td colspan=\"5\">Работы не связанные с установкой дверей не производятся. </td>\r\n<td></td>\r\n</tr>\r\n<tr height=\"34\">\r\n<td>9.</td>\r\n<td colspan=\"6\">В стоимость не входят: малярные и штукатурные работы, заделка полов, снятие и<br /> укладка проводов, отпиловка плинтусов, вынос мусора и пр. </td>\r\n</tr>\r\n<tr height=\"17\">\r\n<td>10. </td>\r\n<td colspan=\"6\">При нарушении технологии уст-ки дверей покупателем - гарантия не распространяется.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>ДОСТАВКА ПО МОСКВЕ В ПРЕДЕЛАХ МКАД 1600 р. + 40р/км.</p>\r\n<p>Доставка до подъезда, подъем оплачивается отдельно!</p>\r\n", "slug": "ustanovka_zamer_i_dostavka", "title": "ЗАМЕР, УСТАНОВКА, ДОСТАВКА"}}, {"pk": 5, "model": "pages.page", "fields": {"content": "<p align=\"center\"><strong>Приглашаем Вас на наши торговые (выставочные) залы по следующим адресам:&nbsp;</strong></p>\r\n\r\n<p align=\"center\"><strong>1. &nbsp;ТЦ &quot;Люблинское поле&quot;, павильон М-015 и М-034</strong></p>\r\n\r\n<p align=\"center\"><strong>г.Москва, Тихорецкий б-р, д.1, стр. 2 (м. Люблино).</strong></p>\r\n\r\n<p align=\"center\"><strong>тел.8(495) 973-66-06</strong></p>\r\n\r\n<p align=\"center\"><strong><img border=\"0\" height=\"135\" src=\"/media/pages/264832003_5.jpg\" title=\"Фото0776.jpg\" width=\"180\" /><img border=\"0\" height=\"135\" src=\"/media/pages/260808603_5.jpg\" title=\"0765_1.jpg\" width=\"180\" />&nbsp;&nbsp;</strong></p>\r\n\r\n<p align=\"center\"><strong>&nbsp;</strong></p>\r\n\r\n<p align=\"center\"><strong>2.Фирменный салон &quot;Александрийские двери&quot;</strong></p>\r\n\r\n<p align=\"center\"><strong>Торгово-выставочный центр &quot;ЭлитСтрой Материалы&quot;</strong></p>\r\n\r\n<p align=\"center\"><strong>(Заречье), павильон А-27. &nbsp; 50-й км МКАД (внешняя сторона),</strong></p>\r\n\r\n<p align=\"center\"><strong>развязка Очаково-Заречье. &nbsp; &nbsp; &nbsp; тел. 8(495) 943-29-49</strong></p>\r\n\r\n<p align=\"center\"><strong><img border=\"0\" height=\"135\" src=\"/media/pages/260808203_5.jpg\" title=\"0699_1.jpg\" width=\"171\" /><img border=\"0\" height=\"135\" src=\"/media/pages/260807403_5.jpg\" title=\"ЭлитСтрой1\" width=\"180\" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>\r\n\r\n<p align=\"center\"><strong>&nbsp;</strong></p>\r\n\r\n<p align=\"center\"><strong>3. А если Вам некогда выезжать на строительные рынки и</strong></p>\r\n\r\n<p align=\"center\"><strong>торговые центры, то мы можем приехать к Вам и представить на</strong></p>\r\n\r\n<p align=\"center\"><strong>выбор двери (стальные и межкомнатные) на нашем мобильном</strong></p>\r\n\r\n<p align=\"center\"><strong>офисе (офисе продаж на автомобиле), где представлены</strong></p>\r\n\r\n<p align=\"center\"><strong>образцы дверей ведущих отечественных производителей. &nbsp;</strong></p>\r\n\r\n<p align=\"center\"><strong>&nbsp;&nbsp;тел. 8(495) 973-74-88</strong></p>\r\n\r\n<p align=\"center\"><img border=\"0\" height=\"192\" src=\"/media/pages/229157603_6.jpg\" width=\"360\" /></p>\r\n\r\n<p align=\"center\">&nbsp;</p>\r\n\r\n<p align=\"center\"><strong>Дополнительные телефоны: &nbsp;8 (499)409-99-93</strong></p>\r\n\r\n<p align=\"center\">&nbsp;</p>\r\n\r\n<p align=\"center\">&nbsp;</p>\r\n\r\n<p align=\"center\">&nbsp;</p>\r\n", "slug": "contacts", "title": "КОНТАКТЫ"}}, {"pk": 9, "model": "pages.page", "fields": {"content": "<p>&nbsp;</p>\r\n<p align=\"center\"><strong>Приглашаем Вас на наши торговые (выставочные) залы по следующим адресам:</strong></p>\r\n<p align=\"center\"><strong>1.&nbsp;&nbsp; ТЦ \"Люблинское поле\", павильон М-015 и М-034</strong></p>\r\n<p align=\"center\"><strong>г.Москва, Тихорецкий б-р, д.1, стр. 2 (м. Люблино).</strong></p>\r\n<p align=\"center\"><strong>тел.8(495) 973-66-06</strong></p>\r\n<p align=\"center\"><strong><a href=\"/media/pages/5.jpg.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 5\" height=\"134\" src=\"/media/pages/707911403_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp;&nbsp;&nbsp; <a href=\"/media/pages/3.jpg.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 3\" height=\"134\" src=\"/media/pages/707910003_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp; <a href=\"/media/pages/2.jpg.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 2\" height=\"134\" src=\"/media/pages/707909803_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp; </strong></p>\r\n<p align=\"center\"><strong><a href=\"/media/pages/1.jpg.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 1\" height=\"134\" src=\"/media/pages/707909603_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp;&nbsp;&nbsp; <a href=\"/media/pages/3_36.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 3\" height=\"134\" src=\"/media/pages/707938603_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp; <a href=\"/media/pages/2_44.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 2\" height=\"134\" src=\"/media/pages/707937403_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a></strong></p>\r\n<p align=\"center\"><strong>&nbsp;</strong></p>\r\n<p align=\"center\"><strong>2.Фирменный салон \"Александрийские двери\"<br /></strong></p>\r\n<p align=\"center\"><strong>Торгово-выставочный центр \"ЭлитСтрой Материалы\"</strong></p>\r\n<p align=\"center\"><strong>(Заречье), павильон А-27. &nbsp; 50-й км МКАД (внешняя сторона),</strong></p>\r\n<p align=\"center\"><strong>развязка Очаково-Заречье. &nbsp; &nbsp; &nbsp; тел. 8(495) 943-29-49</strong></p>\r\n<p align=\"center\"><strong>&nbsp;&nbsp;&nbsp; <a href=\"/media/pages/5_9.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 5\" height=\"134\" src=\"/media/pages/707930203_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp; <a href=\"/media/pages/4_27.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 4\" height=\"134\" src=\"/media/pages/707928403_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>\r\n<p align=\"center\"><strong>&nbsp;<a href=\"/media/pages/3_35.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 3\" height=\"134\" src=\"/media/pages/707926003_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"/media/pages/2_43.jpg\" class=\"highslide\" onclick=\"return hs.expand(this)\"><img alt=\"фотография 2\" height=\"134\" src=\"/media/pages/707925603_5.jpg\" style=\"border-width: 0px;\" width=\"180\" /></a>&nbsp;&nbsp;</strong></p>\r\n<p align=\"center\"><strong>&nbsp;</strong></p>\r\n<p align=\"center\"><strong>3. А если Вам некогда выезжать на строительные рынки и</strong></p>\r\n<p align=\"center\"><strong>торговые центры, то мы можем приехать к Вам и представить на</strong></p>\r\n<p align=\"center\"><strong>выбор двери (стальные и межкомнатные) на нашем мобильном</strong></p>\r\n<p align=\"center\"><strong>офисе (офисе продаж на автомобиле), где представлены</strong></p>\r\n<p align=\"center\"><strong>образцы дверей ведущих отечественных производителей. &nbsp;</strong></p>\r\n<p align=\"center\"><strong>&nbsp;&nbsp;тел. 8(495) 973-74-88</strong></p>\r\n<p align=\"center\"><img border=\"0\" height=\"192\" src=\"/media/pages/229157603_6.jpg\" width=\"360\" /></p>\r\n<p align=\"center\">&nbsp;</p>\r\n<p align=\"center\"><strong>Дополнительные телефоны: &nbsp;8 (499)409-99-93</strong></p>\r\n<p align=\"center\">&nbsp;</p>\r\n<p align=\"center\">&nbsp;</p>\r\n<p align=\"center\">&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n", "slug": "magaziny1", "title": "МАГАЗИНЫ"}}, {"pk": 6, "model": "pages.page", "fields": {"content": "", "slug": "news", "title": "НОВОСТИ"}}, {"pk": 1, "model": "pages.page", "fields": {"content": "<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style=\"font-family: arial,helvetica,sans-serif;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;&nbsp; </strong><span style=\"font-family: times new roman,times;\">Компания &quot;Святибор&quot; является официальным представителем ведущих производителей межкомнатных и стальных дверей. На протяжении многих лет мы плодотворно работаем по продвижению качественных дверей на российский рынок с производителями таких марок как межкомнатные двери: &quot;Александрийские двери&quot;, &quot;РуЛес&quot;, &quot;Луидор&quot;, &quot;Рада&quot;, мебельный комбинат &quot;Виктория&quot;, &quot;VipInterior&quot;. &quot;Стендор&quot;, &quot;Зодчий&quot;, &quot;Оникс&quot; и стальные: &quot;Мультилок&quot; ( Израиль), &quot;Стардис&quot;( Н-Новгород), &quot;Дива&quot; (р. Беларусь) и &quot;Зодчий&quot; ( Чебоксары).</span></span></span></span></p>\r\n\r\n<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><span style=\"font-family: times new roman,times;\"><span style=\"color: #800000;\"><span style=\"font-size: 14pt;\"><u><strong>Группа компаний &quot;Александрийские двери</strong>&quot;-</u> </span></span>крупное, современное, стабильное российское предприятие, которое осуществляет полный цикл производства межкомнатных дверей от подготовки древесины до остекления. Компания имеет мощную производственную базу, основы которой&nbsp; является современное оборудование из Германии, Англии и Италии. Кроме того, уникальный опыт итальянских и немецких специалистов по внедрению, настройке и эксплуатации передовых европейских технологий обеспечили высокую квалификацию специалистов и инновационный подход к созданию продукции. Результатом многолетнего сотрудничества с ведущими итальянскими специалистами- технологами, дизайерами, управленцами являются прочные лидирующие позиции на рынке в области качества и ассортимента. Качество продукции дверей ГК &quot;Александрийские двери&quot; подтверждено многочисленными наградами, в том числе и серебряным знаком &quot;100 лучших товаров России &quot; в 2009 г.<br />\r\nВ наших салона представлен широкий ассортимент и новых моделей, и полюбившейся классики в среднем и высоком ценовых сегментах.</span></span></span></span></p>\r\n\r\n<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 14pt;\"><span style=\"color: #800000;\"><strong><u>Фабрика &quot;RuLes&quot;-</u></strong> </span></span>фабрика по производству межкомнатных дверей. Сегодня фабрика &quot;RuLes&quot; занимает лидирующие позиции на рынке производства элитных багетных межкомнатных дверей, неустанно ведет поиск новых дизайнерских и технологических решений, скуппулезно отслеживая современные тенденции развития интерьерного дизайна. Двери фабрики &quot;RuLes&quot; -это стильная классическая продукция. Фабрика &quot;RuLes&quot;</span></span></span></span><br />\r\n<span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><span style=\"font-family: times new roman,times;\">решила соединить в своих дверях итальянскую изысканнаость и российскую любовь к сложным насыщенным&nbsp; интерьерам в дворцовом стиле. Для этого фабрика &quot;RuLes&quot; взяла в основу высочайшие стандарты качества и дизайна, которые предъявляют к изготовлению дверей в Италии, но с учетом пожеланий и предпочтений российского покупателя. Используя новейшие итальянские технологии в производстве, мы с российской дотошностью контролируем все стадии изготовления дверей.</span></span></span></span></p>\r\n\r\n<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><span style=\"font-family: times new roman,times;\"><span style=\"color: #888888;\"><strong><span style=\"font-size: 14pt;\"><u><span style=\"color: #800000;\">Группа компаний &quot;РАДА&quot;</span></u></span></strong></span> работает в деревообработке 14 лет. Фабрика выпускает шпонитрованные двери высокого качества. Особое внимание уделяется применению натуральных материалов, соответствующих европейским стандартам качества, и современных технологий, обеспечивающих стабильное качество продукции на долгие годы. Это возможно благодаря слаженной работе команды специалистов, объединенных общей целью- выпускать продукцию европейского уровня, и сделать ее доступной российскому покупателю. У фабрики три коллекции: &quot;РАДА&quot;, &quot;GRAND&quot;, &quot;VERONA&quot;. Модели дверей выполнены в стиле МОДЕРН, Минимализм и Классика, чтобы Вы смогли подобрать решение для Вашего интерьера.</span></span></span></span></p>\r\n\r\n<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><span style=\"font-family: times new roman,times;\"><span style=\"color: #800000;\"><u><strong><span style=\"font-size: 14pt;\">Мебельный комбинат &quot;Виктория&quot;- </span></strong></u></span>это современное динамично развивающее предприятие. Неизменно высокое качество и приемлемая цена позволяет фабрике успешно конкурировать с крупнейшими производителями межкомнатных дверей России. Фабрика имееет широкую сеть сбыта по всей стране и были неоднократно отмечены дипломами специализированных выставок, в том числе и международных. Производство оснащено современным оборудованием от лучших производителей деревообрабатывающих станков из Германии и Италии. </span></span></span></span></p>\r\n\r\n<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Всегда в продажах только качественный и востребованный товар в наличии и под заказ. Широкая линейка и цветовая гамма. Наши квалифицированные продавцы помогут выбрать продукцию по вашему стилю и бюджету.&nbsp; </span></span></p>\r\n\r\n<p align=\"center\" style=\"text-align: left;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">Для строителей&nbsp; и дизайнеров у нас индивидуаьный подход, причем на ваших условиях.</span></span></p>\r\n\r\n<p align=\"left\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; На российском рынке очень много подделок и некачественного товара. Мы работаем только с крупными производителями, которые готовы дать гарантию качества на весь срок эксплуатации. </span></span></p>\r\n\r\n<p align=\"left\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Также мы занимаемся производствмом Элитных&nbsp; деревянных межкомнатных дверей и мебели под заказ. МЫ&nbsp; предлагает Вам элитные межкомнатные двери и эксклюзивную мебель из массива ценных пород дерева.&nbsp; Наше итальянское оборудование и опытные мастера дают возможность изготовить деревянные элитные межкомнатные двери и мебель любой сложности и конфигурации с очень высоким качеством. Мы производим межкомнатные двери как для оптовой (серийной) продажи, так и на индивидуальный заказ. Среди различных типов дверей деревянные двери стоит выделять отдельно. Стремясь к удешевлению продукции, многие производители придумывают все новые и новые наполнения для полотен, коробок, наличников дверей. Однако дорогую массивную деревянную дверь никогда не спутать с ее подобием. В деревянной двери вы не увидите следов склейки шпона или ламината. Царапины или сколы на двери из массива отреставрировать гораздо проще, нежели на другой двери. Дверь из массива никогда не рассохнется и не покоробится, если она изготовлена из правильно просушенного, обработанного и отделанного материала. Деревянная дверь навсегда сохраняет свой натуральный внешний вид. Говоря о дорогой дубовой деревянной двери, можно отметить, что со временем она становится еще более привлекательной, приобретая более выдержанный тон. Такие двери стоят веками, поэтому завоевали популярность во всем мире. Бытует мнение, что использование натуральной древесины в интерьере нормализует энергетику жилья и приносит удачу его владельцам. Сложно сказать, правда ли это, но одно известно точно - спокойные, естественные оттенки древесины благотворно влияют на зрение и нервную систему. К тому же дорогие деревянные межкомнатные двери и мебель из массива дерева не содержат канцерогенов и токсинов, в отличие от дверей из композитных материалов.</span></span></p>\r\n\r\n<p align=\"left\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">Всегда рады Вас видеть на наших выставках:</span></span></span></span></p>\r\n\r\n<p align=\"left\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp; &nbsp;&nbsp;&nbsp; </span></span></span></span><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><img alt=\"Фото0776.jpg\" border=\"0\" height=\"270\" src=\"/media/pages/264832003_6.jpg\" width=\"296\" /></span></span></span></span><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"> </span></span></span></span><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><img alt=\"Фото0698.jpg\" border=\"0\" height=\"270\" src=\"/media/pages/264843203_6.jpg\" width=\"297\" /></span></span></span></span><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp;&nbsp;</span></span></span></span></p>\r\n\r\n<p align=\"left\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\"><span style=\"font-family: times new roman,times;\"><span style=\"font-size: 12pt;\">&nbsp; </span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>", "slug": "about", "title": "О КОМПАНИИ"}}, {"pk": 7, "model": "pages.page", "fields": {"content": "", "slug": "rasprodazha", "title": "РАСПРОДАЖА"}}, {"pk": 13, "model": "pages.page", "fields": {"content": "<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Компания Стендор Двери является одним из лидирующих производителей в России межкомнатных дверей. Компания осуществляет свою деятельность еще с 90-х годов, и за это время завоевала доверие большинства потребителей.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Стендор двери &ndash; это высококачественная продукция, новейшие технологии, профессионализм работников, широчайший выбор товара и постоянно совершенствующая и увеличивающая объемы производства фирма. Практически за 20 лет существования, компания Стендор двери успела получить огромнейший опыт в своем деле и достичь гармоничного соотношения цены и качества продаваемого товара.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные двери Стендор &ndash; это большой ассортимент качественно сделанных дверей, многообразие цветовых гамм и стилей. Поэтому потребитель обязательно найдет в большом ассортименте моделей дверей Стендор что-нибудь для себя. Классические варианты &laquo;Рафаэль&raquo;, &laquo;Людовик I&raquo;, &laquo;Ричард&raquo; или современные нотки модерна &laquo;Конрад&raquo;, &laquo;Генри&raquo;, &laquo;Дорун&raquo;, &laquo;Фабри&raquo; и т.д. &ndash; на ваш вкус и выбор! Мы учитываем все желания клиентов!</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные двери Стендор изготавливаются из стали и массивов деревьев хвойных пород. Отделка производится шпоном таких пород, как дуб, орех, венге, красное дерево, анегри, беленой дуб. В межкомнатные двери вставляются стекла различных моделей, таких как &laquo;Ниагара&raquo;, &laquo;Витраж&raquo;, &laquo;Сатин&raquo;, &laquo;Бронза&raquo; с алмазной гранью, или фьюзингом.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Мы предлагаем вашему вниманию межкомнатные Стендор двери следующих моделей:</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Рафаэль&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Двери &laquo;Рафаэль&raquo; - один из представителей классического жанра. Вы почувствуете нотки аристократизма, заглянув в каталог с этой коллекцией. Утонченный вкус, элегантный шедевр, настоящая королевская роскошь &ndash; вот что такое Стендор двери &laquo;Рафаэль&raquo;. При изготовлении дверей использовались такие породы деревьев, как &laquo;красное дерево&raquo;, &laquo;орех&raquo;, &laquo;американский орех&raquo; и &laquo;белый дуб&raquo;. Любая расцветка идеально будет смотреться в вашем интерьере и подчеркнет изысканность вкуса своего владельца. Стендор двери &laquo;Рафаэль&raquo; - это поистине королевский выбор!</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Людовик I&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">И снова классический стиль, ведь классика всегда в моде. Сдержанность, простота, но в то же время гармоничность и изящество! В этой коллекции собраны самые элегантные модели дверей Стендор. Межкомнатные двери Стендор &laquo;Людовик I&raquo; представлены из пород различных расцветок, таких как &laquo;дуб&raquo;, &laquo;орех&raquo; и &laquo;Красное дерево&raquo;. Поэтому вы легко подберете цвет под вашу мебель, чтобы дверь идеально вписалась в интерьер вашей квартиры!</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Ричард&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Стендор двери &laquo;Ричард&raquo; отражают строгую классику Англии, представлены многообразием форм с различными узорами, цветами и размерами. Вы можете найти как сплошную дверь &laquo;Ричард&raquo;, так и застекленную различными способами. При изготовлении Стендор дверей &laquo;Ричард&raquo; использовались такие породы деревьев, как&nbsp; &laquo;орех&raquo;, &laquo;красное дерево&raquo; и &laquo;белый дуб&raquo;. Строгость и изысканность вкуса &ndash; всё это представлено в коллекции дверей Стендор &laquo;Ричард&raquo;.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Фабри&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">&laquo;Фабри&raquo; выделяются своей утонченностью, пленяющими изгибами линий. Вставки со стеклами, или сплошные &ndash; большое многообразие дверей, подходящих под любой ваш интерьер и создающих комфорт в вашей квартире. При изготовлении Стендор дверей &laquo;Фабри&raquo; использовались такие породы деревьев, как &laquo;венге&raquo;, &laquo;красное дерево&raquo;, &laquo;анегри&raquo;, &laquo;темный орех&raquo; и &laquo;орех&raquo;. Поэтому ассортимент позволяет подобрать дверь именно для вашего дома!</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Конрад&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Деревянные межкомнатные Стендор двери &laquo;Конрад&raquo; представлены таким породами деревьев, как &laquo;венге&raquo; и &laquo;белый дуб&raquo;. Стиль этих дверей сочетает в себе современность и классику, сдержанность и изысканность, простоту и строгость. Сплошные, или застекленные &ndash; на ваш выбор и вкус!</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Генри&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Лучшим отражением новых идей, современного стиля и свободы станут поставленные в вашем доме межкомнатные Стендор двери &laquo;Генри&raquo;. Двери представлены многообразием расцветок, так как выполнены из таких высококачественных пород деревьев, как &laquo;анегри&raquo;, &laquo;венге&raquo;, &laquo;красное дерево&raquo; и &laquo;белый дуб&raquo;. Большинство моделей являются максимально застекленными, тем самым создают в комнате иллюзию большего пространства и неразделения комнат. Однако если вы хотите чтобы комнаты разделялись обычными сплошными дверьми &ndash; то и в этом случае вам подберут красивую сплошную Стендор дверь &laquo;Генри&raquo;.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Дорум&raquo;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &laquo;Дорум&raquo; выделяются многообразием своих видов: различные узоры, вырезки на дереве, а также всякого рода формы стеклянных вставок предоставляют покупателю широчайший выбор во всем разнообразии данного товара. Межкомнатные Стендор двери &laquo;Дорум&raquo; изготовлены из ценных пород деревьев, и представлены такими расцветками, как &laquo;красное дерево&raquo; и &laquo;орех&raquo;. Праздничные, изысканные и уникальные, различного стиля и дизайна &ndash; для ваших домов и квартир!</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Межкомнатные Стендор двери &ndash; это уникальная возможность преобразовать свою квартиру, дом, или офис. Они подойдут для различных помещений, так как представлены несколькими коллекциями, каждая из которых имеет свой стиль и характер. Межкомнатные Стендор двери внесут в ваше помещение уют и теплоту, дополнят ваш интерьер элегантностью и строгостью, или празднеством и изысканностью.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify; text-indent: 1.0cm; line-height: 150%;\">Из-за большого многообразия ассортимента и расцветок, потребителю предоставляется большая возможность выбора. Ведь производитель в курсе, что в каждой квартире &ndash; свой интерьер и своя энергетика, поэтому к каждой квартире нужен особый подход.. Мы прекрасно знаем, что межкомнатная дверь должна сочетаться не только с мебелью комнаты, в которую входишь, но и из которой выходишь. Поэтому правильно подобранная межкомнатная дверь &ndash; залог уюта и гармонии в вашей квартире! Мы надеемся, нет, мы уверены, что вы обязательно сделаете правильный и самый лучший для вас выбор межкомнатной Стендор двери, поэтому ждем вас снова!</p>\r\n<p>&nbsp;</p>", "slug": "stendor-dveri", "title": "СТЕНДОР ДВЕРИ"}}, {"pk": 3, "model": "pages.page", "fields": {"content": "", "slug": "stroitelyam_i_dizayneram", "title": "СТРОИТЕЛЯМ И ДИЗАЙНЕРАМ"}}]